{"mdType":"manga","lang":"es","mangaName":"Mezametara Saikyou Soubi to Uchuusen-mochi Datta no de, Ikkodate Mezashite Youhei Toshite Jiyuu ni Ikitai","alternativeNames":["Mezametara Saikyou Soubi to Uchuusenmochi Datta node, Ikkodate Mezashite Youhei toshite Jiyuu ni Ikitai","Reborn as a Space Mercenary: I Woke Up Piloting the Strongest Starship!","Strongest Spaceship","When I Woke Up, I Got the Strongest Equipment and a Starship, so I Went and Became a Mercenary in Order to Live as I Please while Aiming for a Detached House","Я очнулся, будучи пилотом сильнейшего космического корабля, а потому решил стать межгалактическим наёмником","目覚めたら最強装備と宇宙船持ちだったので、一戸建て目指して傭兵として自由に生きたい"],"author":"Ryuto","artist":"Shunichi Matsui","origin":false,"completed":"ONGOING","demographic":"Shounen","description":"Cuando desperté, me encontré dentro de una nave espacial. Supongo que ustedes piensan que estoy hablando tonterías aquí, pero tampoco tengo ni idea de lo que me pasó exactamente. Estaba realmente cerca de perderlo por completo, pero afortunadamente, me di cuenta de que este lugar era realmente similar al mundo que aparece en un juego que estaba jugando recientemente. ¿Estoy soñando? No, no es un sueño. ¿Tal vez me enviaron a un mundo diferente o algo así? ¿Pero esas cosas generalmente no implicaban ser enviados a un mundo mágico con elfos, enanos, dragones y demás? En cualquier caso, no sé qué causó esto, pero supongo que tendré que aguantar y vivir adecuadamente en este mundo de ahora en adelante. Todo irá bien. Tengo mi nave espacial de confianza, así que probablemente pueda ganar algo de dinero. ¡Funcionará! ¡Tiene que! Esta es la historia de un hombre arrojado abruptamente al espacio junto con su nave espacial privada. Corre con él y salva a las damiselas en apuros en el camino, coquetea con esas damiselas, gana dinero como mercenario y usa su conocimiento de juego para abrirse paso y vivir libremente y fácilmente.","genres":["Accion","Comedia","Isekai","Romance","Ciencia Ficcion"],"themes":["Harem"],"uploadDate":1635121551086}