{"mdType":"manga","lang":"es","mangaName":"Isekai de Cheat Skill wo Te ni Shita Ore wa, Genjitsu Sekai wo mo Musou Suru ~Level Up wa Jinsei wo Kaeta~","alternativeNames":["I Got a Cheat Ability in a Different World, and Became Extraordinary Even in the Real World.","Isekai de Cheat Nouryoku Ote ni Shita Ore wa, Genjitsu Sekai o mo Musou Suru.","Я обрёл читерскую способность в другом мире и стал необычайным человеком в этом мире. История о том, как повышение уровня изменило мою жизнь.","Я получил читерские способности в другом мире, и стал экстраординарным в реальном мире~ История о том, как повышение уровня изменило мою жизнь.","異世界でチート能力（スキル）を手にした俺は、現実世界をも無双する ～レベルアップは人生を変えた～","異世界でチート能力を手にした俺は、現実世界をも無双する","異世界得到開掛能力的我、現實世界中也舉世無雙","I Got a Cheat Skill in Another World and Became Unrivaled in The Real World, Too","异世界得到开挂能力的我、现实世界中也举世无双","สกิลโกงไร้เทียมทาน สร้างตำนานในสองโลก","이세계에서 치트 능력(스킬)을 손에 넣은 나는, 현실 세계에서도 무쌍한다","Isekai de Cheat Nōryoku (Skill) o Te ni Shita Ore wa, Genjitsu Sekai o mo Musō Suru ~ Level Up wa Jinsei o Kaeta ~"],"author":"Miku","artist":"Minatogawa Kazuomi","origin":"ja","completed:"Ongoing","demographic":null,"description":"Tenjo Yuuya ha sido un niño acosado desde el pasado. Vive en la casa de su amado abuelo mientras va a la escuela. Como de costumbre, recibe una fuerte intimidación, y toma una ausencia prolongada de la escuela para tener tiempo para curar sus heridas. Durante este largo tiempo de ausencia, aprovecha la oportunidad para limpiar la casa de su abuelo y se dirige a una habitación a la que nunca antes había ido, donde su abuelo guarda muchos objetos diferentes que recogió de sus viajes alrededor del mundo. Mientras estaba arreglando los objetos, encontró una puerta que no estaba en una pared entre los objetos. Por curiosidad, abre esta puerta, lo que encontró al otro lado fue ...","genres":["Accion","Romance","Comedia","Aventura","Isekai","Drama","Fantasia"],"themes":["Monstruos","Supervivencia","Magia","Harem","Vida Escolar"],"uploadDate":1684245206735}