{"mdType":"manga","lang":"es","mangaName":"This Is an Obvious Fraudulent Marriage","alternativeNames":["Aku dan Pernikahan Palsu","I Was Tricked into This Fake Marriage!","Igeon Myeongbaekan Sagigyeolhonida","これはまぎれもない結婚詐欺ですっ！","骗婚也要得到你","이건 명백한 사기결혼이다"],"author":"Park Haedam","artist":"Pear Juice, Jade","origin":"kr","completed":"Ongoing","demographic":"Shoujo","description":"Un hombre despiadado y cruel a hecho una invasión masiva, en el que uno a uno han estado cayendo los reinos sin piedad alguna. Raelyn Ephrain es de la nobleza pero debido a las invasiones de los reinos ella y su familia están apunto de perder todo por lo que para mantener a flote su familia en la nobleza ella debe de conseguir un titulo de respaldo lo cual implica casarse. Al ella tener un marido de igual o menor rango a ella su familia no caerá y tampoco saldrá de la nobleza pues pasara desapercibido ante el demonio quien esta despojando de sus posesiones a todos los nobles o reyes de todas las regiones. Raelyn al encontrarse en tan desesperada situación busca ayuda a una organización llamado: el Gremio de las nueve noches. Dicha organización de dedica a ejercer diferentes trabajos por cantidades de oro. Raelyn sabe que son los únicos que pueden ayudarla, por lo que se reúne con quien es presuntamente el líder de dicha organización, a quien le solicita encontrarle un hombre que este dispuesto a firmar un matrimonio por contrato y a adoptar a un hijo antes de cumplir 1 año de matrimonio, luego de este tiempo ambos se separaran y no volverán a cruzar caminos. Este hombre acepta la petición de ella y después de unos días le muestra varios prototipos de hombres quienes estarían dispuestos a casarse con ella, pero Raelyn se interesa por un hombre en particular, él es de cabello negro y parece muy apuesto este trata de persuadir a Raelyn de escoger a otro pero ella decide quedarse con el que a captado su atención sin saber que este hombre es uno de los mayores asesinos. Raelyn parece estar muy satisfecha con su decisión pues este hombre es realmente muy atento con ella mucho mas de lo que ella esperaba. ¿Realmente sera este un simple matrimonio por contrato?","genres":["Aventura","Comedia","Fantasia","Isekai","Romance","Recuentos de Vida"],"themes":["Magia","Reencarnacion"],"uploadDate":1615745838112}